import React, { Component } from 'react';
import './ecscurs2.css'

export default class ecscurs2 extends React.Component { 
  render() {
    return (
      <div class = "boxm">     
        <div class="jumbotron">
        <div class="container">
            <h3>«КРУГОБАЙКАЛКА» — ЭКСКУРСИОННЫЙ ТУР ПО КБЖД 2018</h3>
            <p class = "listik">Тур по Кругобайкальской железной дороге —
                 однодневная экскурсия вдоль Байкала на комфортабельном поезде,
                  в вагонах различного класса.</p>
            <p class = "listik">«Кругобайкалку» называют «Золотой пряжкой» Стального пояса России, пряжкой — потому что она соединила разорванную Байкалом Транссибирскую магистраль, а золотой — потому что по стоимости работ она превзошла все существующие в России дороги.
            Название «Кругобайкальская железная дорога» относится к 
            отрезку, огибающему южную оконечность озера Байкал, протяженностью 84 км.</p>
            <h4>Стоймость на 2018 год</h4>
            <p class = "listik">
            Стоимость экскурсии по КБЖД указана как для граждан РФ, так и для нерезидентов (граждан других стран), скидки на детей для нерезидентов не представляются (тариф регулируется правилами ОАО «РЖД»).
            <ul class = "listik">
                <li>Ребенок до 5 лет путешествует бесплатно без предоставления отдельного места.</li>
                <li>Провоз багажа (габариты более 30*40*50 см) оплачивается дополнительно — 400 руб. за место. </li>
                <li>Стоимость питания (оплачивается дополнительно, не менее чем за 7 дней до поездки), цена на человека:
                <ul>
                <li>Завтрак — 250 руб. Сразу после отправления с ж/д вокзала, только классический маршрут. (2 сэндвича + чай/сахар). </li>
                <li>Домашний обед — 450 руб. Подается на 110 км. (суп + картофельное пюре и котлета куриная либо плов с курицей  + салат овощной либо огурцы малосольные + хлеб + чай/сахар + десерт к чаю). </li>
                <li>Ланч-бокс — 650 руб.  (запеченный в фольге картофель с мясом/курицей/рыбой на выбор + хлеб + чай/сахар + мини-шоколад) </li>
                <li>Комплексное питание — 650 руб. Во время обеда или ужина.</li>
                <li>Винегрет+борщ+свинина с картофелем</li>
                <li>Салат Фитнес +рассольник+горбуша с картофелем</li>
                <li>Овощи+солянка+курица с картофелем</li>
                <li>Капустный салат + суп овощной+картофель с грибами+ запеченные овощи</li>
                <li>Ко всем комплексам подается хлеб, чай+мини шоколадка, сахар, соль, перец, набор одноразовых принадлежностей (влажн.салфетка, сух.салфетка, ложка, вилка, нож, зубочистка)</li>
                </ul>
                </li>
            </ul>
            </p>
        </div>
        </div>
      </div>
    );
  }
}


